{
  "image1.png": {
    "imagen": "image1.png",
    "titulo": "Rosalind Franklin (1920-58)",
    "descripcion": "Saps qui va descobrir l'estructura de l'ADN? Doncs va ser Rosalind Franklin. Mitjançant la seva tècnica de difracció de raigs X, va capturar la imatge icònica Fotografia 51, que va proporcionar pistes crucials per a la comprensió de la doble hélix de l'ADN determinada, posteriorment, per Watson i Crick. Tot i la seva gran aportació, van ser premiats al Premi Nobel de la Medicina ells i no Franklin, ella no va rebre ni un mínim reconeixement durant la seva vida.  "
  },
  "image2.png": {
    "imagen": "image2.png",
    "titulo": "Esther Lederberg (1922-2006)",
    "descripcion": "Esther Lederberg va ser una microbiòloga pionera. Va col·laborar amb el seu marit, Joshua Lederberg, en la descoberta de la conjugació bacteriana i va ser una líder en la genètica bacteriana. El seu treball va ser fonamental per al desenvolupament de la microbiologia molecular."
  },
  "image3.png": {
    "imagen": "image3.png",
    "titulo": "Nettie Stevens(1861-1912)",
    "descripcion": "Nettie Stevens va ser una destacada biòloga i genetista estatunidenca. Va fer descobriments rellevants en l'enteniment de la determinació del sexe mitjançant els cromosomes. Va proposar la teoria que els cromosomes X i Y determinen el sexe en moltes espècies, una idea fonamental en la genètica. Stevens va contribuir significativament a la comprensió de la genètica de l'herència."
    },
    "image4.png": {
    "imagen": "image4.png",
    "titulo": "Ida Tackle (1896-1978)",
    "descripcion": "Clara Immerwahr Noddack va ser una científica alemanya. Va suggerir la fissió nuclear l'any 1934, basant-se en experiments d'Enrico Fermi. Va descobrir l'element 75, el reni, l'any 1925, amb el seu marit Walter Noddack i Otto Berg. Les seves contribucions a la química i la física nuclear són rellevants.."
  },
  "image5.png": {
    "imagen": "image5.png",
    "titulo": "Carol Greider (1961-actualitat)",
    "descripcion": "Descobridora de la telomerasa, un enzim que forma els telòmers durant la duplicació de l'ADN. Va rebre juntament amb Elizabeth Blackburn i Jack Szostak el 2009 el Premi Nobel de Medicina. Aquest premi ha estat envoltat de controvèrsia a causa de l'autoria per Bret Weinstein del treball acadèmic originari que suposadament va iniciar aquest estudi, autor que va passar sense cap reconeixement al llorejat estudi."
  },
  "image6.png": {
    "imagen": "image6.png",
    "titulo": "Hedy Lamarr (1914-2000)",
    "descripcion": "Saps qui va inventar el Wi-Fi? Doncs va ser una dona, en concret, Hedy Lamarr va demanar el 1941  la sol·licitud de patent del que avui coneixem com a wifi, però no se li va reconèixer fins més tard. Aquest sistema de comunicacions es basava en les 88 tecles d'un piano i era capaç d'evitar les escoltes de l'enemic."
  },
  "image7.png": {
    "imagen": "image7.png",
    "titulo": "Margaret Hamilton (1936-actualitat)",
    "descripcion": "Oi que sabeu que l'any 1969, Apolo 11 va arribar a la Lluna? Però sabeu qui ho va fer possible? Dins de l'equip de la NASA va haver-hi moltes dones i, Margaret Hamilton va ser molt important pel seu treball, ja que va dissenyar un programa que ho tenia tot controlat per si durant el viatge a la Lluna hi havia algun problema o fallada. L'any 2016, Obama li va donar, en reconeixament, una medalla."
  },
  "image8.png": {
    "imagen": "image8.png",
    "titulo": "Flora de Pablo (1952-actualitat)",
    "descripcion": "Es considera que l'éxit més gran de Flora De Pablo és haver-se caracteritzat a la Proinsulina com a proteïna amb activitat pròpia, no només com a precursora de la insulina, haver mostrat que és important per a la supervivència cel·lular, i haver contribuït a conèixer millor la seva complexa regulació gènica fora del pàncrees.'"
  }
}
